[
    {
        "_id": "6433374b5cd1a2368fbdbbf5",
        "salary": "100k-150k",
        "mode": "full-time",
        "picture": "https://global-uploads.webflow.com/5e157547d6f791d34ea4e2bf/6334a4d6132e837a5c32e1e1_Todd%20Johnson.png",
        "title": "Digital Marketer",
        "job_type": "remote",
        "gender": "male",
        "company": "Todd Jhonson",
        "email": "osbornesantana@isoternia.com",
        "phone": "+1 (999) 474-2184",
        "address": "Sydney, Australia",
        "about": "Consectetur veniam tempor nostrud excepteur adipisicing ex est pariatur dolor. Eu mollit quis nostrud laboris irure. Id cupidatat non ipsum tempor mollit laborum aliqua dolor ullamco labore occaecat.\r\n",
        "description": "A UI/UX (User Interface/User Experience) designer is responsible for designing and creating engaging and effective interfaces for software and web applications. This includes designing the layout, visual design, and interactivity of the user interface.",
        "responsibility": " Collaborating with cross-functional teams: UI/UX designers often work closely with other teams, including product management, engineering, and marketing, to ensure that the user interface is aligned with business and technical requirements. You will need to be able to effectively communicate your design ideas and gather feedback from other team members.",
        "requirements": "Bachelor degree .",
        "Experiences": "03 Years ."
    },
    {
        "_id": "6433374b3fa11d5431be3b4f",
        "salary": "$90k-120k",
        "picture": "https://img.freepik.com/free-vector/purple-abstract-geometrical-logo-3d_1043-55.jpg?w=740&t=st=1681092462~exp=1681093062~hmac=d470a49a58ef5f43c2b099bf8c4a83f04f07fee7a43ec5560a0fb98d8ea5b574",
        "title": "Front-end Developer",
        "mode": "full-time",
        "job_type": "On-site",
        "gender": "female",
        "company": "TAGLINE",
        "email": "florinehouse@izzby.com",
        "phone": "+1 (955) 559-3435",
        "address": "Calfornia, US",
        "about": "Enim nisi et id eiusmod qui est qui tempor consectetur velit exercitation culpa. Sit id eiusmod sint sint ut. Nostrud tempor nostrud esse fugiat tempor nisi nisi ex ut do elit ullamco. Ut ut est ullamco aliqua nisi consectetur elit laborum aliquip consectetur est. Labore ipsum esse officia duis consequat. Ullamco incididunt incididunt veniam dolore deserunt.\r\n",
        "description": "A Front-End Developer is responsible for developing new user-facing features, determining the structure and design of web pages, building reusable codes, optimizing page loading times, and using a variety of markup languages to create the web pages.",
        "responsibility": " A good Front-End Web Developer will have an understanding of the web development process from inception to deployment. They will also have a good understanding of industry trends and the newest software programs and languages. In addition to the technical skills, they need to have excellent problem-solving skills and flexibility due to the changing technologies.",
        "requirements": "Bachelor degree to complete any reputational university.",
        "Experiences": "2-3 Years."
    },
    {
        "_id": "6433374b86c74119436b1095",
        "salary": "$80k-100k",
        "picture": "https://img.freepik.com/free-vector/gradient-technology-logo_52683-8564.jpg?w=740&t=st=1681092838~exp=1681093438~hmac=90b0a6b889d15aa1a843e7558fd936b6f22e9314846052c7fda01ef64051e47e",
        "title": "Graphic Designer",
        "job_type": "On-site",
        "mode": "full-time",
        "gender": "female",
        "company": "ON-TECH GROUP",
        "email": "calliesolomon@schoolio.com",
        "phone": "+1 (807) 442-2752",
        "address": "Dhaka,Bangladesh",
        "about": "Sint enim deserunt cillum non in culpa nulla aute ut tempor. Incididunt sint ex et occaecat et aute amet Lorem quis ex consectetur ipsum. Velit eu ullamco ad quis duis. Pariatur tempor ullamco dolore et minim. Quis id tempor aute qui incididunt consequat sunt aute mollit eiusmod reprehenderit ex. Excepteur veniam esse voluptate aliqua.\r\n",
        "description": "create visual text and imagery concepts, by hand or using computer software, to communicate ideas that inspire, inform, or captivate consumers. They develop the overall layout and production design for advertisements, brochures, magazines, and corporate reports, etc..",
        "responsibility": " Your graphics should capture the attention of those who see them and communicate the right message. For this, you need to have a creative flair and a strong ability to translate requirements into design. If you can communicate well and work methodically as part of a team, we’d like to meet you.",
        "requirements": "Bachelor degree.",
        "Experiences": "3-5 Years ."
    },
    {
        "_id": "6433374b747a70ba4b5c1a3a",
        "salary": "$75k-90k",
        "picture": "https://img.freepik.com/free-vector/golden-bird-logo-design_1195-336.jpg?w=740&t=st=1681093340~exp=1681093940~hmac=a86e3ae5e151ca87269a24cf6cc2e7372b5ed2d11a30eade24248261d16e9347",
        "title": "Vedio Editor",
        "gender": "female",
        "mode": "full-time",
        "job_type": "On-site",
        "company": "FREEDOM -INC.",
        "email": "shanacurry@halap.com",
        "phone": "+1 (824) 516-2540",
        "address": "London,UK",
        "about": "Velit eiusmod consequat pariatur consequat eu culpa consectetur laboris ullamco adipisicing incididunt. Nostrud voluptate veniam sint magna ea enim sit ullamco consequat ullamco nostrud et. Labore commodo consectetur dolor commodo dolore.\r\n",
        "description": "Manipulating and editing film pieces in a way that is invisible to the audience. Taking a brief to grasp production team's needs and specifications. Reviewing shooting script and raw material to create a shot decision list based on scenes' value and contribution to continuity.",
        "responsibility": "A Video Editor’s role ranges from reviewing footage and using computer software tools to split or combine clips into cohesive units to adding sounds and graphics according to the project requirements. They also watch the finished product after they're done to ensure there are no mistakes before submitting it to be reviewed..",
        "requirements": "Computer science enginering.",
        "Experiences": "2-3 Years."
    },
    {
        "_id": "6433374ba8f7a209d264e83d",
        "salary": "$100k-110k",
        "picture": "https://img.freepik.com/free-vector/abstract-logo-template_1156-718.jpg?w=740&t=st=1681109725~exp=1681110325~hmac=56142d7cf2883c7a5d3a4aa0264ca0586938b7f06698c48848cc7004069b4416",
        "title": "Marketing Instructor",
        "job_type": "remote",
        "gender": "female",
        "mode": "Part -time",
        "company": "GRAWTH",
        "email": "noemiwarren@kiggle.com",
        "phone": "+1 (955) 529-3952",
        "address": "Dhaka,Bangladesh",
        "about": "Reprehenderit adipisicing sint laboris laborum quis dolor in nisi velit sunt. Deserunt veniam enim proident culpa fugiat fugiat ex adipisicing est nisi eu proident. Reprehenderit proident adipisicing sint reprehenderit irure.\r\n",
        "description": "Having accessible and easy-to-understand job descriptions can make or break the quality of candidates that apply for a job. According to Indeed, 52% of job seekers say the overall quality of a job description is an influencing factor when they decide to apply for a job. That means if you want a pool of high-quality applicants, it’s imperative to provide a high-quality job description.",
        "responsibility": " The job description you craft will need to be highly tailored to the role you’re hiring for. After all, if you’re hiring for a technical SEO role you don’t want to create a description that will attract aspiring social media managers. Here are some of the most common types of marketing jobs available for modern marketers.",
        "requirements": "BBA honourse.",
        "Experiences": "05 Years ."
    },
    {
        "_id": "6433374bc45dcdb4c49b3bc8",
        "salary": "$70k-95k",
        "picture": "https://img.freepik.com/free-vector/red-logo-black-background_1195-52.jpg?w=740&t=st=1681095242~exp=1681095842~hmac=bce91839adc23fb6e4f0337f60fe61390a856c1442d7c861cff8669c09c8cb3f",
        "title": "3D Motion graphics Expert",
        "job_type": "remote",
        "gender": "female",
        "company": "ELITE STUDIO",
        "email": "brittanyperez@enersol.com",
        "mode": "full-time",
        "phone": "+1 (805) 555-2492",
        "address": "Sylhet, Bangladesh",
        "about": "Magna consectetur sit nulla eiusmod anim deserunt amet aliquip magna. Adipisicing proident voluptate ea incididunt adipisicing nulla ipsum in. Sit do amet cillum labore nostrud est irure nulla non. Consequat voluptate nostrud minim ea ut Lorem esse laboris culpa laboris nostrud nulla. Duis nulla laboris mollit commodo ut proident ullamco ad anim magna labore.\r\n",
        "description": "The candidate will develop, implement, and manage marketing campaigns promoting the organization's products and services. The candidate will majorly enhance brand awareness, drive web traffic, and acquire leads/customers.",
        "responsibility": " Develop marketing strategies that align with the organization's business goals • Manage and execute campaigns across various digital channels, including email, social media, search engines, and display advertising.",
        "requirements": "Bachelor degree.",
        "Experiences": "2-3 Years."
    }
]